module.exports.products = [
    {
        author: 'Петров А.А',
        date: '20.12.2021',
        text: 'Перспективное планирование является качественно новой ступенью дальнейших направлений развития. И нет сомнений, что сделанные на базе интернет-аналитики выводы преданы социально-демократической анафеме. Идейные соображения высшего порядка, а также высокое качество позиционных исследований способствует подготовке и',
    },
    {
        author: 'Петров А.А',
        date: '20.12.2021',
        text: 'Перспективное планирование является качественно новой ступенью дальнейших направлений развития. И нет сомнений, что сделанные Виталий молодец на базе интернет-аналитики выводы преданы социально-демократической анафеме.',
    },
    {
        author: 'Петров А.А',
        date: '20.12.2021',
        text: 'Перспективное планирование является качественно новой ступенью дальнейших направлений развития. И нет сомнений, что сделанные на базе интернет-аналитики выводы преданы социально-демократической анафеме. Идейные соображения высшего порядка, а также высокое качество позиционных исследований способствует подготовке и это очень длинное продолжение, вряд ли кто-то это прочитает',
    },
];

module.exports.company = [
    {
        author: 'Петров А.А',
        info: 'Генеральный директор ООО «БСГ»',
        text: 'Перспективное планирование является качественно новой ступенью дальнейших направлений развития. И нет сомнений, что сделанные на базе интернет-аналитики выводы преданы социально-демократической анафеме. Идейные соображения высшего порядка, а также высокое качество позиционных исследований способствует подготовке и',
    },
    {
        author: 'Петров А.А',
        info: 'Генеральный директор ООО «БСГ»',
        text: 'Перспективное планирование является качественно новой ступенью дальнейших направлений развития. И нет сомнений, что сделанные Виталий молодец на базе интернет-аналитики выводы преданы социально-демократической анафеме.',
    },
    {
        author: 'Петров А.А',
        info: 'Генеральный директор ООО «БСГ»',
        text: 'Перспективное планирование является качественно новой ступенью дальнейших направлений развития. И нет сомнений, что сделанные на базе интернет-аналитики выводы преданы социально-демократической анафеме. Идейные соображения высшего порядка, а также высокое качество позиционных исследований способствует подготовке и это очень длинное продолжение, вряд ли кто-то это прочитает',
    },
];
