module.exports.gurantees = {
  items: [
    {
      id: 1,
      name: 'Первая цена',
      image: 'about/guarantees/1.jpg',
      modalTitle: "Первая цена",
      modalText: [
        'В фирменном интернет-магазине Shop.severnaya.ru вся продукция отпускается по ценам напрямую с птицефабрики. Мы исключаем любые дополнительные наценки дистрибьюторов и магазинов.',
        'Регулярные акции и скидки позволят Вам разумно экономить и купить куриное мясо по самым низким ценам в Санкт-Петербурге и Ленинградской области.'
      ]
    },
    {
      id: 2,
      name: 'Гарантия свежести',
      image: 'about/guarantees/2.jpg',
      modalTitle: "Гарантия свежести",
      modalText: [
        'При заказе через фирменный интернет-магазин Птицефабрики «Северная» вы уверенно получаете охлажденное куриное мясо, произведенное строго в день доставки.',
        'Мы обеспечиваем короткое плечо логистики и «холодную перевозку» напрямую с фабрики, что исключает временные потери и риски порчи при транспортировке и хранении, как у розничных магазинов.'
      ]
    },
    {
      id: 3,
      name: 'Натуральный продукт без ГМО',
      image: 'about/guarantees/3.jpg',
      modalTitle: "Натуральный продукт без ГМО",
      modalText: [
        'На «Северной» выращивается «мясная» порода цыплят, которые, по своей природе, склонны к интенсивному набору мышечной массы.',
        'В основу рациона птицы входит более 60% натурального зерна – пшеницы и кукурузы – с юга России. Всего в корме около 30 различных компонентов – протеин, растительные масла, витамины, минералы и микроэлементы - которые обеспечивают здоровье птицы. Рецептура корма строго соответствует каждому периоду жизни.',
        'Вся продукция Птицефабрики «Северная» маркируется знаком «без ГМО» и проходит регулярные испытания на содержание генетически модифицированных организмов в аккредитованной государственной ветеринарно-санитарной лаборатории.'
      ]
    },
    {
      id: 4,
      name: 'Высокий уровень биобезопасности',
      image: 'about/guarantees/4.jpg',
      modalTitle: "Высокий уровень биобезопасности",
      modalText: [
        'На всех площадках Птицефабрики «Северная» действуют строгие санитарные правила для персонала, ведется регламентированная дезинфекция и санитарная обработка производственных помещений и оборудования.',
        'В цехе переработки и упаковки поддерживается температура не более +6°С, что обеспечивает полную сохранность и безопасность охлажденного мяса. В каждую смену государственные ветеринарные врачи осуществляют ветеринарно-санитарный контроль безопасности продукции на линиях.',
        'Доставка продукции осуществляется специализированным транспортом, оснащенным холодильными камерами. Весь транспорт также проходит санитарную обработку перед и после каждой погрузки.',
        'Птицефабрика «Северная» регулярно проходит аттестацию по стандартам безопасности ХАССП и сертификацию по стандартам ISO 22000.'
      ]
    },
    {
      id: 5,
      name: 'Стабильность качества',
      image: 'about/guarantees/5.jpg',
      modalTitle: "Стабильность качествa",
      modalText: [
        'Оптимальный баланс скорости производства и качества выпускаемой продукции соблюдается за счет высокой степени автоматизации процессов и строгого регламента производственных операций.',
        'Комбикормовый завод и инкубаторий автоматизированы на 75%. Цех переработки и упаковки готовой продукции оснащен современными голландскими линиями и автоматизирован на 85%.',
        'Птицефермы, в которых выращиваются цыплята, оснащены системой дистанционного управления и поддержания оптимальных по возрасту птицы условий и микроклимата: освещенность, температура, влажность, содержание СО2, подача чистой питьевой воды и корма.',
        'Каждой партии продукции на Птицефабрике «Северная» присваивается уникальный номер ЛОТ, который позволяет достоверно определить происхождение птицы и дает широкие возможности для поддержания стабильного уровня качества.'
      ]
    },
    {
      id: 6,
      name: 'Строгий контроль',
      image: 'about/guarantees/6.jpg',
      modalTitle: "Строгий контроль",
      modalText: [
        'Собственная лаборатория Птицефабрики «Северная» проводит регулярный мониторинг и исследования всего входного сырья, кормов, инкубационного яйца, готовой продукции. Так же в зону ответственности лаборатории входит постоянная проверка качества проводимых дезинфекций и санитарных обработок всех помещений и оборудования на каждой производственной площадке.',
        'Проверка готовой продукции, в том числе на отсутствие гормональных препаратов, ведется так же в аккредитованной независимой государственной лаборатории.',
        'Всего проводится более 40 различных испытаний. На каждую партию продукции обязательно выдается ветеринарное свидетельство и пакет документов из лаборатории, подтверждающие безопасность и соответствие продукции заявленным стандартам.'
      ]
    }
  ]
};