module.exports.filter = [
    { id: 0, label: 'Все' },
    { id: 2, label: 'Актуальные' },
    { id: 1, label: 'Примененные' },
];

module.exports.promocodes = [
    {
        id: 2,
        validTo: 'Промокод активен до 31.12.2021',
        title: '35% скидки при заказе на доставку!',
        description:
            'Скидка предоставляется по промокоду и действует на все меню доставки. Данное предложение доступно для всех городов, кроме Пушкина. ',
    },
    {
        id: 2,
        validTo: 'Промокод активен до 31.12.2021',
        title: '35% скидки при заказе на доставку! 50% cкидка при самовывозе из магазина!',
        description:
            'Скидка предоставляется по промокоду и действует на все меню доставки.',
    },
    {
        id: 1,
        used: true,
        validTo: 'Промокод активен до 31.12.2021',
        title: '35% скидки при заказе на доставку!',
        description:
            'Скидка предоставляется по промокоду и действует на все меню доставки. Данное предложение доступно для всех городов, кроме Пушкина. ',
    },
];
