module.exports.faq = [
    {
        question: 'В какое время можно связаться с оператором?',
        answer: [
            'Часы работы операторов - с понедельника по воскресенье с 10:00 до 22:00 (московское время). Связаться с менеджером можно по телефону 8 (812) 250-11-58.',
        ],
    },
    {
        question: 'Могу ли я получить товары в день заказа?',
        answer: [
            'Ближайший возможный день получения заказа – следующий за днем оплаты. Точная дата доставки зависит от загруженности службы логистики и подбирается совместно с Вами оператором интернет-магазина по телефону после поступления 100% оплаты Товара и Доставки.',
        ],
    },
    {
        question: 'Можно ли заказать доставку на субботу или воскресенье?',
        answer: [
            'Да, возможна доставка в воскресенье. Точная дата доставки зависит от загруженности службы логистики и подбирается совместно с Вами оператором интернет-магазина по телефону после поступления 100% оплаты Товара и Доставки.',
        ],
    },
    {
        question: 'Как узнать во сколько точно приедет водитель?',
        answer: [
            'При оформлении заявки Вы указываете дату и удобный временной интервал. Водитель свяжется с Вами за 1 час до доставки по контактному телефону и сообщит точное время прибытия.',
        ],
    },
    {
        question: 'Если я не смогу находится на адресе в момент доставки, может ли принять мой заказ другой человек?',
        answer: [
            'Можно, но информацию обязательно необходимо сообщить менеджеру магазина заранее по телефону 8 (812) 250-11-58 или на почту <a href="mailto: shop@severnaya.ru">shop@severnaya.ru.</a>',
        ],
    },

];
