module.exports.terms = [
    {
        icon: 'pickup-terms/icon1.svg',
        label: 'оплата за товар принимается на сайте',
    },
    {
        icon: 'pickup-terms/icon2.svg',
        label: 'сотрудники пункта самовывоза проверяют комплектность заказа и выдают его покупателю, консультации по товару не производятся',
    },
    {
        icon: 'pickup-terms/icon3.svg',
        label: 'получение заказа возможно после 14:00 и до 22:00 с воскресенья по пятницу, в субботу заказы не доставляются',
    },
    {
        icon: 'pickup-terms/icon4.svg',
        label: 'хранение товара осуществляется в течение одного календарного дня с момента заказа',
    },
    {
        icon: 'pickup-terms/icon5.svg',
        label: 'для получения товара необходимо назвать ФИО и контактный номер телефона сотруднику пункта самовывоза',
    },
    {
        icon: 'pickup-terms/icon6.svg',
        label: 'при неполучении покупателем заказа и последующем возврате в интернет-магазин стоимость доставки оплачивается в размере <b>490</b> рублей.',
    },
];
